export const products = [
  {
    id: 1,
    url: '/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    price: "2 700",
    weight: "500"
  },
  {
    id: 2,
    url: '/images/ribs.png',
    title: "Свиные ребрышки на гриле с зеленью",
    description: "Не следует, однако забывать, что реализация намеченных плановых",
    price: "1 600",
    weight: "750"
  },
  {
    id: 3,
    url: '/images/shrimps.png',
    title: "Креветки по-королевски в лимонном соке",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    price: "1 820",
    weight: "350"
  },
  {
    id: 4,
    url: '/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    price: "2 700",
    weight: "500"
  },
  {
    id: 5,
    url: '/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    price: "2 700",
    weight: "500"
  },
  {
    id: 6,
    url: '/images/ribs.png',
    title: "Свиные ребрышки на гриле с зеленью",
    description: "Не следует, однако забывать, что реализация намеченных плановых",
    price: "1 600",
    weight: "750"
  },
  {
    id: 7,
    url: '/images/shrimps.png',
    title: "Креветки по-королевски в лимонном соке",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    price: "1 820",
    weight: "350"
  },
  {
    id: 8,
    url: '/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    price: "2 700",
    weight: "500"
  },
]