export const products = [
  {
    id: 1,
    url: '/food-delivery/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "2 700",
    weight: "500",
    r: "qqq"
  },
  {
    id: 2,
    url: '/food-delivery/images/ribs.png',
    title: "Свиные ребрышки на гриле с зеленью",
    description: "Не следует, однако забывать, что реализация намеченных плановых",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "1 600",
    weight: "750"
  },
  {
    id: 3,
    url: '/food-delivery/images/shrimps.png',
    title: "Креветки по-королевски в лимонном соке",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "1 820",
    weight: "350"
  },
  {
    id: 4,
    url: '/food-delivery/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "2 700",
    weight: "500"
  },
  {
    id: 5,
    url: '/food-delivery/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "2 700",
    weight: "500"
  },
  {
    id: 6,
    url: '/food-delivery/images/ribs.png',
    title: "Свиные ребрышки на гриле с зеленью",
    description: "Не следует, однако забывать, что реализация намеченных плановых",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "1 600",
    weight: "750"
  },
  {
    id: 7,
    url: '/food-delivery/images/shrimps.png',
    title: "Креветки по-королевски в лимонном соке",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "1 820",
    weight: "350"
  },
  {
    id: 8,
    url: '/food-delivery/images/oysters.png',
    title: "Устрицы по рокфеллеровски",
    description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    full: "Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.",
    price: "2 700",
    weight: "500"
  },
]